Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaisnuorten_taidetapahtumassa_palkittu_video_mukana_oskari-kilpailussa.html.tmx
Source language: fin
Languages: sme

source: Saamelaisnuorten taidetapahtumassa palkittu video mukana Oskari-kilpailussa
sme: Sámenuoraid dáiddadáhpáhusas bálkkašuvvon video mielde Oskari-gilvvus

source: Saamelaisnuorten taidetapahtumassa palkittu video Muäna leäʼp čieʼpp räppjed-Maaski tueʼǩǩen on valittu mukaan Oskari-kilpailuun.
sme: Sámenuoraid dáiddadáhpáhusas bálkkašuvvon video Muäna leäʼp čieʼpp räppjed-Maaski tueʼǩǩen lea válljejuvvon mielde Oskari-gilvui.

source: Osakilpailuun osallistui yli 100 lyhytelokuvaa, joista valikoituivat osallistujat kolmeen sarjaan.
sme: Oassegilvui válde oasi badjel 100 oanehisfilmma, main válljejuvvojedje oassálastit golmma ráidui.

source: Koltansaamenkielinen video kilpailee sarjassa ´ Omin voimin´ ja sitä voi käydä katsomassa ja äänestämässä sivulla www.kulttuurivalve.fi/oskari-kilpailu .
sme: Nuortalašgielat video gilvala ráiddus ´ Omin voimin´ ja dan sáhttá fitnat geahččamin ja jienasteamen siiddus www.kulttuurivalve.fi/oskari-kilpailu .

source: Oskari-gaala järjestetään Oulun kansainvälisen lasten- ja nuortenelokuvien festivaalin yhteydessä perjantaina 19.11.2021 klo 18–19. 15, jolloin voittajat palkitaan.
sme: Oskari-gála ordnejuvvo Oulu riikkaidgaskasaš mánáid- ja nuoraidfilmmaid festivála oktavuođas bearjadaga 19.11.2021 dmu 18-19.15, goas vuoitit bálkkašuvvojit.

source: Tapahtuma striimataan.
sme: Dáhpáhus streamejuvvo.

source: Gaalaa voi seurata osoitteessa www.kulttuurivalve.fi/oskari-kilpailu .
sme: Gála sáhttá čuovvut čujuhusas www.kulttuurivalve.fi/oskari-kilpailu .

source: Muäna leäʼp čieʼpp räppjed-Maaski tueʼǩǩen videon ovat tehneet Sevettijärven koulun oppilaat Ilmari Leivo ja Aarni Seri.
sme: Muäna leäʼp čieʼpp räppjed-Maaski tueʼǩǩen video leaba dahkan Čeavetjávrri skuvlla oahppi guovttos Ilmari Leivo ja Aarni Seri.

source: Heitä ohjasi opettaja Hanna-Maaria Kiprianoff.
sme: Sudno bagadallin lei Hanna-Maaria Kiprianoff.

source: Video sijoittui toiseksi vuoden 2021 Saamelaisnuorten taidetapahtuman alle 13-vuotiaiden sarjassa.
sme: Video bođii nubbin jagi 2021 Sámenuoraid dáiddadáhpáhusa vuollel 13-jahkásaččaid ráiddus.

source: Saamelaiskäräjät onnittelee kilpailuun valitun videon tekijöitä ja toivottaa onnea Oskari-kilpailuun!
sme: Sámediggi sávvá olu lihku gilvui válljejuvvon video dahkkiide ja lihkostumi Oskari-gilvui!

source: Muista käydä äänestämässä suosikkiasi!
sme: Muitte jienastit iežat jiellat filmma!

source: Lisätietoja:
sme: Lassedieđut:

source: Elokuvakeskus Skábma Tarja Porsanger, puh. 050 569 6065, tarja.porsanger(at)samediggi.fi
sme: Filbmaguovddáš Skábma Tarja Porsanger tarja.porsanger@samediggi.fi 050 569 6065

source: Nuorisoneuvoston puheenjohtaja Anni-Sofia Niittyvuopio, puh. 040 708 2072, anni-sofia.niittyvuopio(at)samediggi.fi
sme: Sámedikki nuoraidráđđi Anni-Sofia Niittyvuopio anni-sofia.niittyvuopio@samediggi.fi 040 7082 072
